<link rel="stylesheet" href="/_/js/lazy-youtube-player-main/examples/yt-player.min.css">
<script type='module' src="/_/js/lazy-youtube-player-main/examples/yt-player.min.js" defer></script>

<link href="/_/js/booklet-master/src/jquery.booklet.latest.css" type="text/css" rel="stylesheet"
      media="screen, projection, tv"/>

<script src="/_/js/booklet-master/src/jquery-ui-1.10.4.min.js"></script>
<script src="/_/js/booklet-master/src/jquery.easing.1.3.js"></script>
<script src="/_/js/booklet-master/src/jquery.booklet.latest.min.js"></script>
<link href="/_/css/book.css" type="text/css" rel="stylesheet"/>
<link href="/_/css/book-mobile.css" type="text/css" rel="stylesheet"/>

<div id="mybook">
    <div class="book_img">
        <img src="/book/foto/Malyshevskyi_s.JPG">
    </div>
    <div>
        <h5>Володимир МАЛИШЕВСЬКИЙ</h5>
        <p>Курсант 4 курсу військового факультету сил підтримки та забезпечення Військового інституту Київського
            національного університету імені Тараса Шевченка, спеціальність «Фінанси та військова економіка»,
            старший сержант.</p>
        <p>Володимир - член наукового гуртка кафедри фінансового забезпечення військ, а також учасник
            військово - наукового товариства Військового інституту, співзасновник мілітарі-комʼюніті «Company Group
            Team», головний сержант курсу, волонтер.</p>
        <p>Старший сержант МАЛИШЕВСЬКИЙ входить до складу Координаційного центру захисників Міністра оборони
            України.</p>
        <p>Має відомчі та державні нагороди.</p>
        <p>Володимиру МАЛИШЕВСЬКОМУ присвоєно почесне звання «Кращий курсант Військового інституту Київського
            національного університету імені Тараса Шевченка» (протокол Вченої ради Військового інституту №2 від
            17.10.2024).</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="azPb0Q3sIus"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Rymarchuck_s.png">
        </div>
    </div>
    <div>
        <h5>Ада РИМАРЧУК</h5>
        <p>Курсантка 1 курсу військового факультету соціальних та поведінкових наук Військового інституту
            Київського національного університету імені Тараса Шевченка, спеціальність «Військова психологія»,
            молодший сержант.</p>
        <p>Ада - командир навчальної групи, активно займається волонтерською діяльністю – відвідує дитячі будинки, є
            донором крові, а також організовує заходи курсантської творчості.</p>
        <p>Аді РИМАРЧУК присвоєно почесне звання «Кращий курсант 1 курсу військового факультету соціальних та
            поведінкових наук» (протокол Вченої ради Військового інституту №5 від 16.01.2025).</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="v3NZcwiWMKI"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Yaremchuk_s.jpg">
        </div>
    </div>
    <div>
        <h5>Софія ЯРЕМЧУК</h5>
        <p>Курсантка 2 курсу військового факультету соціальних та поведінкових наук Військового інституту Київського
            національного університету імені Тараса Шевченка, спеціальність «Військова психологія», солдат.</p>
        <p>Софія - переможниця конкурсу знавців української мови імені Петра Яцика 2024 року, щорічна учасниця
            загальнонаціонального Радіодиктанту Національної єдності, а також має високі показники в навчанні.</p>
        <p>Софії Яремчук присвоєно почесне звання «Кращий курсант 2 курсу військового факультету соціальних та
            поведінкових наук» (протокол Вченої ради Військового інституту №2 від 17.10.2024).</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="x24-8gUNctY"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Lukavyi_s.png">
        </div>
    </div>
    <div>
        <h5>Артем ЛУКАВИЙ</h5>
        <p>Курсант 4 курсу військового факультету соціальних та поведінкових наук Військового інституту Київського
            національного університету імені Тараса Шевченка, спеціальність «Військова психологія», старший
            сержант.</p>
        <p>Артем - командир навчальної групи, член ініціативної групи курсантів, які постійно відвідують дитячі
            будинки, донор крові. За високі показники у навчанні удостоєний Премії Президента України та Академічної
            стипендії Верховної Ради України.</p>
        <p>Артему ЛУКАВОМУ присвоєно почесне звання «Кращий курсант 4 курсу військового факультету соціальних та
            поведінкових наук» (протокол Вченої ради Військового інституту №2 від 17.10.2024).</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="qJ7KpepB3BQ"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Maryi_s.jpg">
        </div>
    </div>
    <div>
        <h5>Вікторія МАРІЙ</h5>
        <p>Курсантка 2 курсу військового факультету міжнародних відносин та права Військового інституту Київського
            національного університету імені Тараса Шевченка, спеціальність «Міжнародні відносини у воєнній сфері»,
            молодший сержант.</p>
        <p>Вікторії МАРІЙ присвоєно почесне звання «Кращий курсант 2 курсу військового факультету міжнародних
            відносин та права» (протокол Вченої ради Військового інституту №2 від 17.10.2024).</p>
        <p>Вікторія – активна учасниця у проведенні профорієнтаційної роботи у закладах середньої освіти.
            Брала участь у ХХII Міжнародній науково-практичній конференції “Шевченківська весна 2024”; ХIV міжнародній
            науковій конференції “Дні науки – 2024”. Двохразовий чемпіон України з волейболу. Перший старший розряд з
            волейболу. Капітан жіночої команди факультету ВФМВП з волейболу. Залученість до культурного та громадського
            життя. Участь у спільному громадському виступі Президента України Володимира Зеленського та
            прем’єр-міністра Республіки Польща Дональда Туска в КНУТШ. Участь у громадському виступі голови
            Європейського парламенту Роберти Мецоли. Участь у зустрічах з надзвичайними та повноважними послами Канади,
            Румунії, Франції, Азербайджану, Туреччини.</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="fFlM85ojbX4"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Korsgan_s.jpg">
        </div>
    </div>
    <div>
        <h5>Анна КОРЖАН</h5>
        <p>Курсантка 3 курсу військового факультету міжнародних відносин та права Військового інституту Київського
            національного університету імені Тараса Шевченка, спеціальність «Право», старший солдат.</p>
        <p>Анна - учасниця громадської організації «Креатив Студіо», бронзова призерка в особистій Першості
            Чемпіонату ВІКНУ з армрестлінгу, учасниця наукових конференцій з теорії права, а також має опубліковані
            тези в збірнику ННІ права КНУ імені Тараса Шевченка. </p>
        <p>Анні КОРЖАН присвоєно почесне звання «Кращий курсант 3 курсу військового факультету міжнародних відносин
            та права» (протокол Вченої ради Військового інституту №2 від 17.10.2024).</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="uKUVGoL3zzo"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Torgovkina_s.JPG">
        </div>
    </div>
    <div>
        <h5>Олександра ТОРГОВКІНА</h5>
        <p>
        <p>Курсантка 1 курсу військового факультету сил підтримки та забезпечення Військового інституту Київського
            національного університету імені Тараса Шевченка, спеціальність «Фінанси та військова економіка»,
            солдат.</p>
        <p>Олександра - одна з лідерів свого курсу, активна, творча, бере участь у багатьох громадських акціях на
            підтримку поранених, займає призові місця в спортивних змаганнях.</p>
        <p>Олександрі ТОРГОВКІНІЙ присвоєно почесне звання «Кращий курсант 1 курсу військового факультету сил
            підтримки та забезпечення» (протокол Вченої ради Військового інституту №5 від 16.01.2025).</p>
        </p>
        <div class="video_div">
            <div class="NexosYt" data-embed="Zge-SXvBKZs"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Kolotusha_s.jpg">
        </div>
    </div>
    <div>
        <h5>Яна КОЛОТУША</h5>
        <p>Курсантка 2 курсу військового факультету сил підтримки та забезпечення Військового інституту Київського
            національного університету імені Тараса Шевченка, спеціальність «Військова журналістика», солдат.</p>
        <p>Яна має високі показники в навчанні, активно бере участь у волонтерській діяльності, є членом
            інформаційного департаменту Курсантської ради Військового інституту. Має диплом 2 ступеню за підсумками
            конкурсу наукових робіт.</p>
        <p>Яні КОЛОТУШІ присвоєно почесне звання «Кращий курсант 2 курсу військового факультету сил підтримки та
            забезпечення» (протокол Вченої ради Військового інституту №2 від 17.10.2024).</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="yWIeVwMsIPM"></div>
        </div>
    </div>

    <div>
        <div class="book_img">
            <img src="/book/foto/Kozerenko_s.jpg">
        </div>
    </div>
    <div>
        <h5>Ольга КОЗЕРЕНКО</h5>
        <p>Курсантка 3 курсу військового факультету сил підтримки та забезпечення Військового інституту
            Київського національного університету імені Тараса Шевченка, спеціальність «Фінанси та військова
            економіка», старший солдат.</p>
        <p>Ольга має високі показники в навчанні, є членом наукового гуртка, бере участь у багатьох громадських
            акціях на підтримку поранених, відвідує дитячі будинки та притулки для бездомних тварин, є донором
            крові, займає призові місця в спортивних змаганнях.</p>
        <p>Ользі КОЗЕРЕНКО присвоєно почесне звання «Кращий курсант 3 курсу військового факультету сил підтримки та
            забезпечення» (протокол Вченої ради Військового інституту №2 від 17.10.2024).</p>
        <div class="video_div">
            <div class="NexosYt" data-embed="oW7jI4dJQs4"></div>
        </div>
    </div>
</div>

<script type='module' src="/_/js/book.js"></script>